function HomePage() {
    return(
        <>
            <div className="w3-card w3-margin w3-margin-top">
                <p>Δύο περίεργοι και αστείοι YouTubers από την επαρχία της Ελλάδας έχουν δημιουργήσει ένα εξαιρετικά δημοφιλές <a href={"https://youtube.vom/@billykraniotis947"}>κανάλι στο YouTube</a>. Αυτό που τους κάνει ξεχωριστούς είναι η αγάπη τους για τις ερωτήσεις και η διάθεσή τους να τολμούν.</p>
                <p>Καθημερινά βγαίνουν στους δρόμους της επαρχιακής πόλης τους με την κάμερα στο χέρι, έτοιμοι να ρωτήσουν τον κόσμο ό,τι κι αν τους έρθει στο μυαλό. Από αστείες και αναπάντητες ερωτήσεις όπως "Ποιο είναι το πιο σπαστικό πράγμα σε μία σχέση;" μέχρι και "Ποιό είναι το μεγαλύτερο ψέμμα που έχεις πει;".</p>
                <p>Οι απαντήσεις που λαμβάνουν είναι πάντα πρωτότυπες και ανατρεπτικές, κάτι που καθιστά τα βίντεό τους αξιοθέατα. Ο τρόπος που συνδυάζουν τις ερωτήσεις τους με το χιούμορ τους δημιουργεί ένα μοναδικό εγχείρημα που τραβάει την προσοχή των θεατών τους.</p>
                <p>Με το πρωτοποριακό τους περιεχόμενο, οι δύο YouTubers έχουν αποκτήσει μια ευρεία κοινότητα φανς που παρακολουθεί καθημερινά τις αναρτήσεις τους. Είναι σίγουρα μια αναζωογονητική προσθήκη στον κόσμο του YouTube και στην τοπική κοινότητά τους.</p>
            </div>
        </>
    );
}

export default HomePage;
