import billy from "./billy.jpg";
import alexandra from "./alaxandra.JPG";

function SideBar() {
    return (
        <div className="container mt-4">
            <div className="row">
                <div className="col-md-12">
                    <div className="card mb-4 shadow">
                        <img src={billy} alt="Billy Kraniotis" className="card-img-top" />
                        <div className="card-body">
                            <h4 className="card-title"><b>Βασίλης Κρανιώτης</b></h4>
                            <p className="card-text">
                                Είμαι ο Βασίλης γεννήθηκα το 2002 στο Brighton ( αν και δεν μιλάω και πολύ καλα αγγλικά) και έχω ασχοληθεί με διαγωνισμούς φυσικής και μαθηματικών σε επίπεδο πανελληνίων διακρίσεων.
                                Πάντα μου άρεσαν τα δύσκολα οπως καταλαβαινετε και ένα από αυτά μου φαινόταν η ιδέα των βίντεο με συνεντεύξεις στο δρόμο σε επαρχιακές πόλεις .
                                Πάντα απορούσα γιατί δεν με σταματάει κάποιος στα Γιάννενα για μια συνέντευξη όπως γίνεται πχ στην Αθήνα? Έτσι το αποφασισα: θα σταματήσω εγώ τους άλλους!
                                Τα βίντεο με συνεντεύξεις θα γίνουν πραγματικότητα στα Γιάννενα και σε κάθε μικρή και μεγάλη πόλη της Ελλάδας .
                                Μαζί με την κοπέλα μου και ένα μικρόφωνο, θέλουμε να αναδείξουμε τις ιστορίες και τις ομορφιές κάθε γωνίας της Ελλάδας.
                                <br/><br/><b>Στόχος</b>: να μην αφήσουμε σημείο στο χάρτη χωρίς να έχουμε γυρίσει βίντεο. Απλά περιμένετε μας !!!
                            </p>
                        </div>
                    </div>
                </div>

                <div className="col-md-12">
                    <div className="card mb-4 shadow">
                        <img src={alexandra} alt="Alexandra Patsoura" className="card-img-top" />
                        <div className="card-body">
                            <h4 className="card-title"><b>Αλεξάνδρα Πατσούρα</b></h4>
                            <p className="card-text">
                                Είμαι η Αλεξάνδρα, γεννήθηκα το 2001 στα Γιάννενα και από μικρή μου άρεσε πολύ να συζητάω για τα πάντα. Όλοι έλεγαν ότι έχω ευχέρεια λόγου και μου άρεσε πολύ να μαθαίνω πράγματα για τους γύρω μου μέσα από ουσιαστικές συζητήσεις. Πλέον ήρθε η ώρα να εξασκησω την ικανότητα μου, παίρνοντας συνεντεύξεις στο δρόμο σε κάθε πόλη της Ελλάδας, μικρή ή μεγάλη. Ανυπομονώ να ακούσω τις ιστορίες, τις εμπειρίες και τις απόψεις σας για διάφορα θέματα , πάντα με σεβασμό, χωρις πιεση και με στόχο πανω απο ολα να περάσουμε όμορφα και να το χαρούμε .
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    );
}

export default SideBar;
